{
  "label": "Equipamento (Mágico)",
  "mapping": {
    "description": "system.description",
    "tags": "system.tags"
  },
  "entries": [
    {
      "id": "Timunn’s Armor",
      "name": "Armadura de Timunn",
      "description": "<p>Uma armadura furtiva, ela se parece com muitas coisas diferentes para pessoas diferentes, e se camufl a como roupas apropriadas. O usuário sempre parecerá estar na última moda para qualquer pessoa que o observar.</p>",
      "tags": "[{\"value\":\"armadura 1\"}]"
    },
    {
      "id": "Earworm Wax",
      "name": "Cera de Minhoca de Ouvido",
      "description": "<p>Uma vela amarelada, cuja chama parece nunca se acabar, emitindo uma luz estranha e fraca. Sua cera é sempre fria ao toque, também. Se pingar a cera na orelha de um alvo, ganhe domínio 3. Gaste o domínio para fazer uma pergunta ao alvo. Ele lhe responderá toda a verdade, independentemente de suas intenções. As consequências após o fato? Cabe a você lidar com elas.</p>"
    },
    {
      "id": "Tears of Annalise",
      "name": "Lágrimas de Annalise",
      "description": "<p>Gemas vermelhas e enevoadas do tamanho de um dedal, as Lágrimas de Annalise são sempre encontradas em par. Quando engolidas por duas pessoas diferentes, elas unem essas pessoas – quando algum dos dois sentir uma emoção muito forte (particularmente tristeza, perda, medo ou desejo) o outro também a sentirá. Os efeitos duram até que um dos dois derrame o sangue do outro.</p>"
    },
    {
      "id": "The Sartar Duck",
      "name": "O Pato de Sartar",
      "description": "<p>Um estranho pato de madeira, feito à mão. Quem faria algo tão estranho? Enquanto o carregar consigo, você se tornará um excelente contador de histórias – independentemente do idioma, você e sua história serão claros para qualquer audiência. Eles entenderão o que você quis dizer, e não suas exatas palavras.</p>"
    },
    {
      "id": "Farsight Stone",
      "name": "Pedra da Visão Além do Alcance",
      "description": "<p>Nuvens rodopiantes preenchem esse orbe esfumaçado, e aqueles que permanecem em sua presença ouvem sussurros estranhos. Em tempos antigos, ele era parte de uma rede de pedras similares, utilizadas para comunicação e observação a longas distâncias. Quando fixar seu olhar na pedra, diga um lugar e role+SAB. Com 10+, você obtém uma visão clara daquele lugar, e a mantém enquanto se concentrar no orbe. Com 7-9, você ainda tem a visão, mas acaba chamando a atenção de outra coisa (um anjo, um demônio, ou o portador de outra Pedra da Visão Além do Alcance), que utilizará a pedra para lhe observar de volta.</p>"
    },
    {
      "id": "The Carcosan Spire",
      "name": "A Espiral Carcosana",
      "description": "<p>Ninguém sabe de onde essa lança retorcida feita de coral branco se originou. Aqueles que a portam por muito tempo têm suas mentes preenchidas com sonhos alienígenas e começam a ouvir os estranhos pensamentos dos Outros. Ninguém é imune. Utilizada contra qualquer alvo “natural” (homens, goblins, ursos-coruja e similares), a Espiral age como uma lança mortal comum. Seu verdadeiro propósito é o de ferir criaturas cuja estranha natureza as proteja contra armas mundanas. Utilizada contra elas, a Espiral pode ferir inimigos que seriam de outra forma invulneráveis. O portador reconhecerá tais criaturas bizarras assim que as avistar – a lança reconhece os seus.</p>",
      "tags": "[{\"value\":\"alcance\"},{\"value\":\"arremesso\"}]"
    },
    {
      "id": "The Ku’meh Maneuver",
      "name": "O Movimento de Ku´Meh",
      "description": "<p>Um grande tomo com capa de couro, gasto pelas mãos de grandes generais, este livro foi normalmente passado de guerreiro para guerreiro, de pai para fi lho ao longo das grandes linhas de batalha que dividiram Dungeon World em seu passado. Qualquer pessoa que o ler poderá, assim que chegar ao seu fi nal pela primeira vez, rolar+INT. Com 10+, domínio 3. Com 7-9, domínio 1. Você pode gastar seu domínio para aconselhar um companheiro em algum assunto relacionado a estratégia ou tática. Este conselho lhe permite, a qualquer momento, independentemente da distância, rolar para ajudá-lo em um movimento qualquer. Com uma falha, o MJ ganha domínio 1 e pode gastá-lo para aplicar uma penalidade de -2 em um de seus rolamentos ou dos rolamentos do pobre coitado que resolveu te escutar.</p>"
    },
    {
      "id": "The Epoch Lens",
      "name": "As Lentes de Época",
      "description": "<p>Um arquimago, velho e fraco demais para deixar sua torre, criou este intrincado e frágil dispositivo feito de vidro e ouro para examinar as histórias e relíquias que tanto amava. Observar um objeto através da lente revela visões a respeito de quem o criou e de onde ele veio.</p>"
    },
    {
      "id": "Flask of Breath",
      "name": "Frasco do Fôlego",
      "description": "<p>Uma coisa simples, mas útil quando você precisa de um sopro de ar fresco. O frasco parece vazio, mas não pode ser enchido de forma alguma – qualquer coisa adicionada a ele simplesmente espirra para fora. Isso ocorre porque o frasco está eternamente cheio de ar. Se colocado debaixo d’água, produzirá bolhas para sempre. Se pressionado contra a boca, permite que a pessoa respire normalmente – sem se preocupar com fumaça, por exemplo. Tenho certeza de que vocês encontrarão diversos usos incomuns para isso.</p>"
    },
    {
      "id": "Common Scroll",
      "name": "Pergaminho Comum",
      "description": "<p>Um pergaminho comum possui uma magia nele inscrita, que pode ser conjurada por alguém que já seja capaz de conjurá-la, ou que a possua na lista de magias de sua classe. Quando a magia é conjurada com a utilização do pergaminho, ela surte efeito normalmente.</p>"
    },
    {
      "id": "Cloak of Silent Stars",
      "name": "Capa das Estrelas Silenciosas",
      "description": "<p>Uma rica capa de veludo negro por fora e com um forro brilhante com pequenos pontos luminosos, essa capa dobra o destino, o tempo e a realidade ao seu redor para proteger o seu usuário, que se torna capaz de desafiar o perigo com qualquer atributo que quiser. Para fazê-lo, o usuário invoca a magia da capa e seu jogador descreve como ela o ajuda a “quebrar as regras”. Ele pode defletir uma bola de fogo usando Carisma, convencendo-a de que não merece morrer ainda, ou evadir uma queda utilizando o poder da lógica de sua Inteligência, provando que ela não pode feri-lo. A capa torna essas coisas realidade. Ela pode ser usada uma vez para cada atributo antes de perder sua magia.</p>"
    },
    {
      "id": "Coin of Remembering",
      "name": "Moeda da Lembrança",
      "description": "<p>O que aparenta ser uma simples moeda de cobre é, na verdade, uma moeda encantada. Seu portador pode, a qualquer momento, gastá-la para aprender imediatamente um fato que tenha sido esquecido. A moeda desaparece em seguida. Não é necessário que seja algo que o próprio usuário tenha esquecido, mas não pode ser algo “conhecido”. A interpretação disso é deixada pra os deuses. Se a moeda não for bem sucedida, ela ainda imprime uma imagem mental no portador de alguém ou de alguma coisa que se lembra do que está sendo buscado.</p>"
    },
    {
      "id": "Inspectacles",
      "name": "Óculos de Inspeção",
      "description": "<p>Vidro mal feito em uma estrutura de madeira. Montados de qualquer jeito, eles mal se mantêm inteiros, mas de alguma forma estes óculos permitem ao usuário enxergar muito mais do que o olho nu permitiria. Quando discernir realidades utilizando estas lentes, você pode quebrar um pouco as regras. Com um 10+, pergunte quaisquer três questões que quiser. Elas não precisam estar na lista. Enquanto a visão puder lhe conceder respostas, o MJ lhe dirá o que você quiser saber.</p>"
    },
    {
      "id": "Teleportation Room",
      "name": "Sala do Teleporte",
      "description": "<p>James Novededos, um mago genial e bem excêntrico, criou esses aparatos mágicos do tamanho de uma sala. Uma câmara de pedra cheia de runas e escrituras com um brilho azul pálido. Quando entrar na sala e disser o nome de um lugar, role+INT. Com 10+, você chega exatamente onde queria ir. Com 7-9, o MJ escolhe um local seguro próximo. Com uma falha, você vai para algum lugar. Talvez seja próximo? Certamente não é seguro. Coisas estranhas acontecem com aqueles que tentam dobrar o tempo e o espaço com tais dispositivos.</p>",
      "tags": "[{\"value\":\"lento\"}]"
    },
    {
      "id": "The Fiasco Codex",
      "name": "Códice do Fiasco",
      "description": "<p>Um tomo grosso, que dizem ter sido escrito com o sangue de pobres tolos e de barões dos ladrões por algum príncipe demônio que possuía um senso de humor negro. O livro traz contos e histórias de pessoas cuja ambição sobrepujou sua razão. Ler este tomo ensina o valor de se manter a cabeça no lugar, mas deixa uma sensação ruim no leitor. Quando ler o Códice do Fiasco, role+SAB. Com 10+, faça duas das perguntas abaixo. Com 7-9 faça uma:</p>\n<ul>\n<li>• Qual é minha maior oportunidade neste momento?</li>\n<li>• Quem eu posso trair para obter as maiores vantagens?</li>\n<li>• Quem é um aliado em quem não posso confiar?</li>\n</ul>\n<p>O códice oferece respostas apenas uma vez para cada leitor, e demora de duas a três horas para ser lido.</p>"
    },
    {
      "id": "Captain Bligh’s Cornucopia",
      "name": "Cornúpia do Capitão Blight",
      "description": "<p>Uma trompa naval, curva e ornada, gravada com símbolos dos deuses da Fartura. Quando soprada, além do som, ela espirra comida suficiente para uma refeição capaz de alimentar todos os que ouvirem seu som.</p>"
    },
    {
      "id": "Titus’ Truthful Tallow",
      "name": "Sebo verdadeiro de Titus",
      "description": "<p>Uma vela feita de um sebo de coloração marfi m e cobre com um fi o de prata como pavio. Quando acesa, nenhuma pessoa que for iluminada por sua luz será capaz de dizer uma mentira. Eles podem fi car em silêncio ou ir embora, mas quando questionados diretamente, eles não podem falar nada além da verdade.</p>"
    },
    {
      "id": "Lamented Memento",
      "name": "Memento Lastimado",
      "description": "<p>Tomando a forma de um cacho de cabelos vermelhos brilhantes, amarrado em um laço preto e imune à depredação do tempo, o Memento Lastimado traz um encantamento sombrio. Nele estão as memórias e emoções de uma garota que lidou com a Morte em seus Portões Negros tantas vezes que, no fi m, eles se apaixonaram e ela abandonou este mundo. A memória dela protege o portador. Se este se encontrar diante dos Portões, o Memento pode ser trocado por um resultado automático de 10+ no movimento último suspiro.</p>"
    },
    {
      "id": "Vorpal Sword",
      "name": "Espada Vorpal",
      "description": "<p>Tcham e tchum e tudo o mais. Afiada como quase nada consegue ser, esta espada aparentemente simples foi criada para separar as coisas umas das outras – um membro do corpo, ou uma pessoa de sua vida. Quando causar dano com a Espada Vorpal, seu inimigo deve escolher alguma coisa (um item, uma vantagem, um membro) e perder essa coisa permanentemente.</p>",
      "tags": "[{\"value\":\"corpo a corpo\"},{\"value\":\"3 penetrante\"}]"
    },
    {
      "id": "Devilsbane Oil",
      "name": "Óleo Contra Demônios",
      "description": "<p>Um óleo sagrado, de suprimento limitado, criado por uma facção de monges mudos da montanha, cuja ordem vem protegendo a humanidade dos poderes dos Poços Demoníacos desde o princípio dos tempos. Apenas algumas poucas jarras ainda existem. Quando aplicado a uma arma e esta for utilizada para atacar um habitante de outro plano, o óleo desfaz a magia que prende a criatura aqui. Em alguns casos, ele fará com que a criatura retorne ao seu plano original. Em outros, qualquer feitiço que a esteja controlando é simplesmente desfeito. O óleo permanece na arma por algumas horas antes de secar e se desfazer.</p>\n<p>Se aplicado nos cantos de uma porta ou utilizado para desenhar um círculo, o óleo repelirá criaturas cujo lar seja algum dos outros planos, tornando-as incapazes de atravessar o local. O óleo dura um dia inteiro dessa forma antes de ser absorvido ou evaporar.</p>",
      "tags": "[{\"value\":\"aplicado\"}]"
    },
    {
      "id": "The Burning Wheel",
      "name": "A Roda Incandescente",
      "description": "<p>Uma antiga roda de madeira, como as que aparecem em carroças de guerra, envolta em aço. Em uma rápida olhada, não é possível notar nada de especial - ela está com vários pedaços quebrados e parece totalmente mundana. Sob observação mágica ou pelos olhos de um especialista, sua verdadeira natureza é revelada: a Roda Incandescente é um presente do Deus do Fogo e queima com sua autoridade.</p>\n<p>Quando você segurar a Roda Incandescente e falar o nome de um deus, role+CON. Com 7+, o deus nomeado ouvirá seu chamado e lhe concederá uma audiência. Uma audiência com um deus nunca é gratuita: com 10+, escolha um de seus atributos e o reduza até o próximo modificador mais baixo (por exemplo, um 14 é +1, logo, ele seria reduzido para 12, que é +0). Com o MJ escolhe qual atributo será reduzido.</p>\n<p>Após utilizada, a Roda Incandescente pega fogo e se queima em uma luz brilhante. Ela não oferece proteção contra essas chamas, e nem confere qualquer bônus para nadar. </p>"
    },
    {
      "id": "Barb of the Black Gate",
      "name": "Espinho do Portão das Pedras",
      "description": "<p>Um prego ou espigão, torto e sempre gelado, que dizem ter sido removido dos Portões da Morte. Quando enfi ado em um cadáver, ele desaparece e garante que aquele corpo jamais se erguerá novamente. Nenhuma magia que não venha da própria Morte será capaz de reacender sua chama da vida (natural ou não).</p>"
    },
    {
      "id": "Axe of the Conqueror-King",
      "name": "Machado do Rei Conquistador",
      "description": "<p>Forjado de aço polido, ele brilha com uma luz dourada e foi imbuído de poderes místicos de autoridade. Enquanto portar o machado, você se torna uma inspiração que guia todos aqueles que lidera. Quaisquer servos que empregar terão +1 de Lealdade, independentemente da qualidade de sua liderança.</p>",
      "tags": "[{\"value\":\"corpo a corpo\"}]"
    },
    {
      "id": "Folly Held Aloft, The Wax Wings, A Huge Mistake",
      "name": "Loucura nos Ares, As Asas de Cera, um Grande Erro",
      "description": "<p>Quem nunca quis voar pelo céu azul? Em uma tentativa de conceder tal desejo para as pessoas presas à terra, essas grandes asas mágicas foram criadas. Conhecidas por muitos nomes e produzidas pela mesma quantidade de magos, elas normalmente possuem a forma das asas dos pássaros mais comuns do local onde são construídas. São vestidas por meio de arreios ou, em alguns casos mais extremos, procedimentos cirúrgicos. </p>\n<p>Quando voar pelo ar com essas asas mágicas, role+DES. Com 10+, você voa de forma controlada e pode permanecer no ar por quanto tempo quiser. Com , você consegue voar, mas seu voo é curto ou errático e imprevisível, à sua escolha. Com 7-9, você consegue voar, mas a descida e tudo o que acontece entre uma coisa e outra fi carão a cargo do MJ.</p>"
    },
    {
      "id": "Arrows of Acheron",
      "name": "Flechas e Acheron",
      "description": "<p>Criadas nas trevas por um flecheiro cego, essas flechas conseguem encontrar seus alvos mesmo na mais profunda escuridão. Um arqueiro pode dispará-las cego, no escuro, com seus olhos vendados e ainda conseguir um tiro certeiro. Se a luz do sol tocar essas flechas, no entanto, elas se desfazem em sombras e pó.</p>",
      "tags": "[{\"value\":\"munição 1\"}]"
    },
    {
      "id": "Infinite Book",
      "name": "Livro Infinito",
      "description": "<p>Este livro contém um número infinito de páginas em um espaço limitado. Sem limite de páginas, tudo o que existiu, existe e existirá está contido nele em algum lugar. Felizmente, o índice é muito bom. Quando falar difícil enquanto consulta o Livro Infinito você ganha uma cláusula extra: Com 12+, o MJ lhe dará a solução para o problema ou situação na qual você se encontra.</p>"
    },
    {
      "id": "Violation Glaive",
      "name": "Gládio da Violação",
      "description": "<p>Uma espada lendária, cujos rumores indicam que foi enviada para o passado a partir de um futuro sombrio, o gládio da violação foi feito de um estranho metal esverdeado. A lâmina ataca a mente daqueles que fere, assim como ataca seu corpo. Quando matar ou pilhar, com , você recebe uma opção a mais: cause seu dano normal, deixe os inimigos contra-atacarem, e encha-os com uma emoção de sua escolha (talvez medo, reverência ou confiança).</p>",
      "tags": "[{\"value\":\"alcance\"}]"
    },
    {
      "id": "Vellius’s Gauntlets",
      "name": "Manoplas de Vellius",
      "description": "<p>Forjadas em nome de Vellius, o Sem Jeito, Vellius Dedos Amanteigados, Vellius, o Desastrado, essas luvas de pano simples impedem que você deixe cair qualquer objeto contra a sua vontade. Você não poderá ser desarmado e não cairá de qualquer corda ou escada, por exemplo. O uso deste item pode dar muito errado quando alguma coisa lhe puxa muito forte pelas pernas enquanto você estiver se segurando em algum lugar.</p>"
    },
    {
      "id": "Map of the Last Patrol",
      "name": "Mapa da Última Patrulha",
      "description": "<p>Uma antiga ordem de corajosos rangers já patrulhou a terra, protegendo vilas e avisando reis e rainhas de perigos que se aproximavam. Eles se foram há muito tempo, mas seu legado continua. Este mapa, quando marcado com o sangue de um grupo de pessoas, irá sempre mostrar sua localização – enquanto eles permanecerem nos limites do que está desenhado no mapa.</p>"
    },
    {
      "id": "Immovable Rod",
      "name": "Bastão Imóvel",
      "description": "<p>Um bastão de metal engraçado com um botão. Aperte o botão e ele simplesmente fica ali, congelado no local onde estava – no meio do ar, de pé ou deitado. Ele não pode ser movido de forma alguma. Puxe-o ou empurre-o com o máximo de força que conseguir exercer, e ele ficará no lugar. Talvez ele possa ser destruído, talvez não. Aperte o botão novamente e ele estará livre – leve-o consigo. Pode ser útil ter algo tão teimoso assim em algum momento.</p>"
    },
    {
      "id": "The Sterling Hand",
      "name": "A Mão Esterlina",
      "description": "<p>Forjada por anões ferreiros, esta mão de metal espelhado é profundamente marcada com runas de poder e rejuvenescimento. Criada para substituir membros feridos ou destruídos durante acidentes ocorridos em minas, a Mão Esterlina se une ao ferimento, velho ou novo, e é forte e resistente. Ela pode ser usada como uma arma (distância próximo) e é feita de prata pura o suficiente para ser capaz de ferir criaturas por ela afetadas.</p>",
      "tags": "[{\"value\":\"próximo\"}]"
    },
    {
      "id": "Sacred Herbs",
      "name": "Ervas Sagradas",
      "description": "<p>Ervas sagradas, colhidas e preparadas por uma ordem perdida de monges feiticeiros, podem ser encontradas em feixes com uns dois ou três usos ainda. Mantidas secas, elas duram indefi nidamente. Quando fumadas em um cachimbo ou consumidas em um incensário e sua fumaça grossa e azulada for inalada, essas ervas lhe concederão estranhas visões de lugares longínquos e tempos distantes. Se focar sua vontade em uma pessoa, lugar ou coisa específi ca, as ervas responderão; role+SAB. Com 10+, a visão é clara e útil – trazendo alguma informação válida. Com 7-9, a visão é a respeito do objeto desejado, porém não é clara, cheia de metáforas e difícil de compreender de alguma maneira. Com uma falha, o MJ lhe perguntará “o que você mais teme?”. Sua resposta deve ser honesta, obviamente.</p>"
    },
    {
      "id": "Lodestone Shield",
      "name": "Escudo Imã",
      "description": "<p>Que idiota teria feito isso? Escudos servem para repelir o metal, e não atraí-lo! Enfeitado com um feroz leão, o Escudo Ímã tem o poder de atrair lâminas e flechas para si. Quando defender contra inimigos que estejam usando armas metálicas, você pode gastar 1 de domínio, por alvo, para desarmá-lo. Além disso, de vez em quando, é possível encontrar algumas moedas grudadas nele.</p>",
      "tags": "[{\"value\":\"armadura +1\"}]"
    },
    {
      "id": "Tricksy Rope",
      "name": "Corda Cheia de Truques",
      "description": "<p>Uma corda que ouve seu dono. E faz truques também, como uma cobra esperta e bem obediente seria capaz de fazer. Diga a ela para se “enrolar”, “fi car no lugar” ou “venha aqui, corda”, e ela o fará.</p>"
    },
    {
      "id": "Nightsider’s Key",
      "name": "Chave dos Noturnos",
      "description": "<p>Esta chave é capaz de destrancar qualquer porta, considerando que o usuário não seja permitido no local onde planeja ir. Enquanto não fizer nada que vá alertar outras pessoas de sua presença (permanecer em silêncio e escondido) e não levar nada mais do que suas memórias com você, a magia da chave irá impedir que sua invasão seja descoberta. Será como se você nunca tivesse ido lá.</p>"
    },
    {
      "id": "The Echo",
      "name": "O Eco",
      "description": "<p>Uma garrafa aparentemente vazia. Assim que aberta, ela faz com que os sussurros de outros planos sejam ouvidos uma única vez e depois se silenciem. Durante o silêncio, o portador sente em sua própria alma a chegada de algum perigo e como ele pode evitar que aquilo ocorra. A qualquer momento após usar o Eco, ignore os efeitos de um único rolamento de dados – seu ou de outro jogador – e role novamente. Uma vez aberto, o Eco foi solto e terá se esvaído para sempre.</p>"
    },
    {
      "id": "Bag of Holding",
      "name": "Bolsa de Espaço Infinito",
      "description": "<p>Uma bolsa de espaço infinito é bem maior por dentro do que por fora, e pode conter uma quantidade ilimitada de itens sem que seu peso aumente. Quando tentar encontrar um item dentro da bolsa, role+SAB. Com 10+, ele está logo ali. Com 7-9, escolha um:</p>\n<ul>\n<li>• Você encontra o item exato, mas demora um tempo</li>\n<li>• Você encontra um item similar, à escolha do MJ, porém isso só lhe toma um momento</li>\n</ul>\n<p>Independentemente da quantidade de itens nela contida, a bolsa de espaço infinito possui sempre peso 0.</p>"
    },
    {
      "id": "Ned’s Head",
      "name": "Cabeça de Ned",
      "description": "<p>Um velho crânio, que não tem mais a mandíbula, e está horrivelmente gasto. O crânio se lembra da tolice de seu antigo dono – um homem com mais honra do que bom senso. Uma vez por noite, o dono deste objeto pode perguntar “quem está atrás de mim?” e o crânio lhe dará um nome em uma voz triste e solitária. Se o dono atual for morto, este item desaparece sem rastros. Ninguém sabe onde ele poderá aparecer novamente.</p>"
    },
    {
      "id": "Argo-Thaan, Holy Avenger",
      "name": "Argo Thaan, Vingadora Sagrada",
      "description": "<p>Existem muitas espadas no mundo, mas apenas uma Argo-Thaan – uma lâmina feita de ouro, prata e luz, reverenciada como uma relíquia sagrada por todas as ordens e religiões que seguem o Bem. Seu toque é uma bênção e, para muitos, uma visão que traz lágrimas de felicidade.</p>\n<p>Nas mãos de um paladino, ela atinge os inimigos sem erros e com força, aumentando seu dado de dano para d12, e concedendo a ele acesso a todos os movimentos da classe. Argo-Thaan também é capaz e causar ferimentos a qualquer criatura do Mal, independentemente de suas defesas. Nenhuma criatura maligna pode tocá-la sem sofrer uma dor agonizante. Nas mãos de alguém que não seja um paladino ela se torna uma simples espada, mais pesada e desajeitada que o normal – recebendo o rótulo desajeitada.</p>\n<p>Argo-Thaan, mesmo que não possua inteligência própria, será sempre atraída para a causa do Bem, como um pedaço de ferro é atraído por um ímã.</p>",
      "tags": "[{\"value\":\"corpo a corpo\"}]"
    }
  ]
}