{
  "label": "Feitiços do Mago",
  "mapping": {
    "description": "system.description"
  },
  "entries": [
    {
      "id": "Summon Monster",
      "name": "Invocar Monstro",
      "description": "<p>Um monstro surge e passa a auxiliá-lo da melhor forma possível. Trate-o como se fosse seu próprio personagem, mas com acesso apenas aos movimentos básicos. A criatura possui um modificador de +1 em todas as habilidades, 1 PV e utiliza o seu dado de dano. O monstro também receberá 1d6 características da lista abaixo.</p>\n<ul>\n<li>• O monstro possui +2 no lugar de +1 em uma habilidade</li>\n<li>• O monstro não é descuidado</li>\n<li>• O monstro causa 1d8 de dano</li>\n<li>• A ligação do monstro com este plano é forte. +2 PV para cada nível do mago que o conjurou</li>\n<li>• O monstro possui alguma adaptação útil</li>\n</ul>\n<p>O MJ lhe dirá o que é a criatura, baseando-se em suas escolhas. A criatura permanece neste plano até ser morta ou até que você a libere. Enquanto este feitiço permanecer ativo, você recebe -1 em conjurar feitiços. </p>"
    },
    {
      "id": "Antipathy",
      "name": "Antipatia",
      "description": "<p>Escolha um alvo e descreva um tipo de criatura ou alinhamento. Criaturas do tipo ou alinhamento especificados não podem entrar na linha de visão do alvo. Caso elas se vejam nessa situação, fugirão imediatamente. O efeito permanece até que você saia da presença do alvo, ou desfaça o feitiço. Enquanto este feitiço permanecer ativo, você recebe -1 para conjurar feitiços.</p>"
    },
    {
      "id": "Contact Spirits",
      "name": "Contatar Espíritos",
      "description": "<p>Diga o nome do espírito que deseja contatar (ou deixe isso a cargo do MJ). Você o atrai através dos planos, até que esteja próximo o suficiente para conversarem. Ele é obrigado a responder a uma questão que você perguntar da melhor forma possível.</p>"
    },
    {
      "id": "Contact Other Plane",
      "name": "Contatar Outros Planos",
      "description": "<p>Você encaminha um chamado para outro plano. Especifique o que gostaria de contatar através de localização, tipo de criatura, nome ou título. Isso abre um canal de comunicação de mão dupla entre o conjurador e a entidade contatada, que pode ser encerrado a qualquer momento por qualquer de seus participantes.</p>"
    },
    {
      "id": "Alert",
      "name": "Alerta",
      "description": "<p>Descreva um evento. O MJ lhe dirá quando ele ocorrer, independentemente de onde você se encontrar ou qual a sua distância até ele. Se quiser, poderá observar o local do evento como se estivesse lá. Você só pode manter um Alerta ativo de cada vez.</p>"
    },
    {
      "id": "Magic Missile",
      "name": "Mísseis Mágicos",
      "description": "<p>Projéteis de pura magia são disparados das pontas de seus dedos. Cause 2d4 de dano a um alvo.</p>"
    },
    {
      "id": "Alarm",
      "name": "Alarme",
      "description": "<p>Ande ao redor de uma área circular. Até que você prepare feitiços novamente, este feitiço irá alertá-lo caso uma criatura entre no círculo. Mesmo que esteja dormindo, o feitiço lhe despertará de seu sono.</p>"
    },
    {
      "id": "True Seeing",
      "name": "Enxergar a Verdade",
      "description": "<p>Você consegue enxergar todas as coisas como elas realmente são. O efeito persiste até que você diga uma mentira ou desfaça o feitiço. Enquanto este feitiço permanecer ativo, você recebe -1 para conjurar feitiços.</p>"
    },
    {
      "id": "Dominate",
      "name": "Dominação",
      "description": "<p>Com um toque, você força sua mente sobre a de outra pessoa. Receba 1d4 de domínio. Gaste 1 domínio para fazer seu alvo executar uma das ações abaixo:</p>\n<ul>\n<li>• Falar algumas palavras de sua escolha</li>\n<li>• Entregar a você algo que esteja em poder dele</li>\n<li>• Fazer um ataque contra um alvo de sua escolha</li>\n<li>• Responder uma pergunta honestamente</li>\n</ul>\n<p>Se ficar sem domínio, o feitiço é encerrado. Se o alvo sofrer dano, você perde 1 de domínio. Enquanto este feitiço permanecer ativo, você não pode conjurar feitiços.</p>"
    },
    {
      "id": "Soul Gem",
      "name": "Jóia da Alma",
      "description": "<p>Você aprisiona a alma de uma criatura moribunda em uma gema. A criatura aprisionada permanece ciente de seu aprisionamento, mas ainda assim pode ser manipulada através de magias, negociação e outros efeitos. Todos os movimentos realizados contra a criatura aprisionada recebem +1. A alma pode ser libertada a qualquer momento, mas nunca mais poderá ser recapturada.</p>"
    },
    {
      "id": "Cloudkill",
      "name": "Nuvel Mortal",
      "description": "<p>Uma nuvem se arrasta até este mundo, vinda de além dos Portões Negros da Morte, preenchendo a área onde o mago se encontra. Sempre que uma criatura na área for ferida, ela sofre, separadamente, 1d6 de dano extra que ignora armadura. Este feitiço persiste enquanto você puder enxergar a área afetada, ou até que o desfaça.</p>\n<p>Rolamento adicional de dano: [[/roll 1d6]]</p>"
    },
    {
      "id": "Shelter",
      "name": "Abrigo",
      "description": "<p>Você cria uma estrutura feita inteiramente de magia pura. Ela pode ser tão grande quanto um castelo, ou tão pequena quanto uma cabana, e é totalmente invulnerável a ataques que não sejam mágicos. A estrutura permanece até que você a abandone, ou encerre o feitiço.</p>"
    },
    {
      "id": "Dispel Magic",
      "name": "Desfazer Magia",
      "description": "<p>Escolha um feitiço ou efeito mágico em sua presença: ele será destroçado por este feitiço. Magias menores são encerradas, enquanto efeitos poderosos são apenas reduzidos ou anulados enquanto o mago permanecer por perto.</p>"
    },
    {
      "id": "Perfect Summons",
      "name": "Invocação Perfeita",
      "description": "<p>Você teleporta uma criatura para sua presença. Diga o nome de uma criatura específica ou uma curta descrição de um tipo de criatura. A criatura nomeada, ou uma criatura do tipo descrito, surge diante de você.</p>"
    },
    {
      "id": "Visions Through Time",
      "name": "Visões Através do Tempo",
      "description": "<p>Conjure este feitiço ao observar uma superfície reflexiva para enxergar as profundezas do tempo. O MJ lhe revelará os detalhes de um portento terrível – um evento sinistro que ocorrerá se você não intervir. Ele também proverá informações úteis a respeito de maneiras através das quais você poderá interferir nos resultados do portento terrível. Raras serão as previsões que resultarão em “e você viverá feliz para sempre”. Desculpe.</p>"
    },
    {
      "id": "Detect Magic",
      "name": "Detectar Magia",
      "description": "<p>Um dos seus sentidos torna-se momentaneamente sintonizado com a magia. O MJ lhe dirá o que é mágico ao seu redor.</p>"
    },
    {
      "id": "Telepathy",
      "name": "Telepatia",
      "description": "<p>Você forma um elo telepático com uma única pessoa que tocar, permitindo que conversem através de seus pensamentos. Só é possível formar um elo telepático por vez.</p>"
    },
    {
      "id": "Cage",
      "name": "Jaula",
      "description": "<p>O alvo é preso em uma jaula de força mágica. Nada pode entrar ou sair, e ela permanece ativa até que você a desfaça ou conjure um novo feitiço. Enquanto este feitiço permanecer ativo, a criatura aprisionada pode ouvir seus pensamentos e você deve permanecer na presença da jaula.</p>"
    },
    {
      "id": "Sleep",
      "name": "Sono",
      "description": "<p>1d4 inimigos em seu campo de visão, à escolha do MJ, caem no sono. Apenas criaturas capazes de dormir são afetadas. Elas podem acordar normalmente: com barulhos altos, sacudidas ou sofrendo dor.</p>"
    },
    {
      "id": "Mirror Image",
      "name": "Imagem Espelhada",
      "description": "<p>Você cria uma imagem ilusória de si próprio. Quando sofrer um ataque, role 1d6. Em um resultado 4, 5 ou 6 o ataque acerta a ilusão, e quando isso ocorrer, a imagem se dissipa e este feitiço se encerra.</p>\n<p>Rolagem de Ilusão [[/roll 1d6]]</p>"
    },
    {
      "id": "Prestidigitation",
      "name": "Presdigitação",
      "description": "<p>Você é capaz de fazer algumas peripécias com sua magia. Se tocar um item durante a conjuração deste truque, você poderá fazer alterações cosméticas a ele: limpá-lo, sujá-lo, resfriá-lo, aquecê-lo, mudar seu sabor ou sua cor. Se conjurar este feitiço sem tocar um item, poderá invocar pequenas ilusões, cujo tamanho não ultrapasse o seu. As imagens criadas por Prestidigitação são simples e obviamente ilusórias – elas não enganarão ninguém, mas poderão entreter as pessoas.</p>"
    },
    {
      "id": "Unseen Servant",
      "name": "Servo Invisível",
      "description": "<p>Este feitiço conjura um construto invisível simples que não é capaz de fazer nada a não ser carregar itens. Ele possui Carga 3 e consegue carregar qualquer coisa que você entregar a ele, mas não é capaz de ir buscar objetos por conta própria. Qualquer coisa carregada por um servo invisível parece flutuar no ar alguns passos atrás do mago. Caso o servo receba dano ou saia de sua presença, ele se desfaz imediatamente. De outra forma, ele o serve até que o feitiço seja encerrado.</p>"
    },
    {
      "id": "Shadow Walk",
      "name": "Caminhar nas Sombras",
      "description": "<p>As sombras afetadas por este feitiço são transformadas em portais que podem ser utilizados por você e por seus aliados. Cite um local, descrevendo-o com uma quantidade de palavras igual ou menor que seu nível. Atravessar o portal irá levar a pessoa àquele local. O portal só pode ser utilizado uma vez por cada aliado.</p>"
    },
    {
      "id": "Mimic",
      "name": "Imitação",
      "description": "<p>Você assume a forma de alguém que tocar durante a conjuração deste feitiço. Suas características físicas serão perfeitamente copiadas, mas seu comportamento não. A mudança persiste até que você sofra dano ou opte por retornar à sua forma original. Enquanto este feitiço permanecer ativo, perca acesso a todos os seus movimentos de mago.</p>"
    },
    {
      "id": "Fireball",
      "name": "Bola de Fogo",
      "description": "<p>Você evoca uma poderosa esfera de chamas que envolve seu alvo e todas as pessoas próximas a ele, causando 2d6 pontos de dano que ignoram armadura.</p>"
    },
    {
      "id": "Contingency",
      "name": "Contingência",
      "description": "<p>Escolha um feitiço de nível 5 ou menor que você conheça. Descreva uma condição de disparo utilizando uma quantidade de palavras igual ou menor que seu nível. O feitiço escolhido ficará suspenso até que você resolva fazê-lo funcionar, ou quando a condição imposta for cumprida, o que ocorrer primeiro. Não é necessário rolar – os efeitos simplesmente acontecem. Só é possível manter um feitiço em contingência por vez – se conjurar Contingência novamente, ela substitui a conjuração anterior. </p>"
    },
    {
      "id": "Polymorph",
      "name": "Metamorfose",
      "description": "<p>Seu toque pode remodelar totalmente uma criatura, que permanecerá na forma que você criou até que você conjure um novo feitiço. Descreva ao MJ a nova forma que você dará ao alvo, incluindo mudanças em habilidades, adaptações significativas, ou fraquezas. O MJ também lhe dirá uma das coisas abaixo:</p>\n<ul>\n<li>• A forma será instável e temporária</li>\n<li>• A mente da criatura também será alterada</li>\n<li>• A forma possui alguma vantagem ou fraqueza não considerada </li>\n</ul>"
    },
    {
      "id": "Charm Person",
      "name": "Encantar Pessoa",
      "description": "<p>A pessoa (não funciona com animais ou monstros) que você tocar durante a conjuração deste feitiço lhe considerará como um amigo até que sofra algum dano ou que você a prove do contrário.</p>"
    },
    {
      "id": "Invisibility",
      "name": "Invisibilidade",
      "description": "<p>Toque um aliado: ninguém será mais capaz de vê-lo, pois ele fica invisível! Este feitiço permanece ativo até que seu alvo ataque ou que você o desfaça. Enquanto este feitiço continuar ativo, você não poderá conjurar um novo feitiço.</p>"
    },
    {
      "id": "Light",
      "name": "Luz",
      "description": "<p>Um item tocado por você brilha com luz arcana, com a mesma intensidade de uma tocha. Essa luz não emite calor ou som e nem precisa de combustível para queimar, mas funciona como uma tocha comum para todos os outros efeitos. Você possui total controle sobre a cor da luz. O feitiço dura enquanto o item estiver em sua presença.</p>"
    }
  ]
}