{
  "label": "Feitiços do Clérigo",
  "mapping": {
    "description": "system.description"
  },
  "entries": [
    {
      "id": "Sanctuary",
      "name": "Santuário",
      "description": "<p>Enquanto conjura este feitiço, você caminha ao redor de uma área, demarcando seu perímetro e consagrando-a à sua divindade. Enquanto permanecer dentro da área, você será alertado de qualquer ação maliciosa que ocorrer ali dentro (incluindo uma criatura que entre no perímetro com intenções malignas). Qualquer pessoa curada dentro de um santuário recebe +1d4 PV.</p>"
    },
    {
      "id": "Darkness",
      "name": "Escuridão",
      "description": "<p>Escolha uma área que você possa enxergar: ela se enche com sombras e escuridão sobrenatural. Enquanto este feitiço estiver ativo, você recebe -1 para conjurar feitiços.</p>"
    },
    {
      "id": "Control Weather",
      "name": "Controlar o Clima",
      "description": "<p>Faça uma prece pedindo por chuva – ou sol, ou vento, ou neve. Dentro de aproximadamente um dia, seu deus irá respondê-lo, alterando o clima conforme seu pedido durante alguns dias.</p>"
    },
    {
      "id": "Heal",
      "name": "Restauração",
      "description": "<p>Ao tocar um aliado, ele é curado de uma quantidade de dano igual ao seu próprio valor máximo de PV.</p>"
    },
    {
      "id": "Animate Dead",
      "name": "Reanimar os Mortos",
      "description": "<p>Você invoca um espírito faminto para que ele possua um corpo recém falecido e torne-se seu servo. Isso cria um zumbi que segue suas ordens utilizando ao máximo suas capacidades limitadas. Trate o zumbi como se fosse um personagem, mas podendo realizar apenas movimentos básicos. Ele possui um modificador de +1 em todas as características e 1 PV. Ele recebe também 1d4 das características abaixo:</p>\n<ul>\n<li>• O zumbi é talentoso. Uma de suas características possui um modificador de +2.</li>\n<li>• O zumbi é durável. Ele recebe +2 PV para cada nível de seu criador.</li>\n<li>• O zumbi possui um cérebro que ainda funciona, e é capaz de completar tarefas complexas.</li>\n</ul>\n<p>• O zumbi não aparenta estar morto, pelo menos por um ou dois dias. O zumbi persiste até que seja destruído, recebendo uma quantidade de dano superior aos seus PV, ou até que você opte por encerrar o feitiço. Enquanto este feitiço estiver ativo, você recebe -1 para conjurar feitiços</p>"
    },
    {
      "id": "Divination",
      "name": "Adivinhação",
      "description": "<p>Nomeie uma pessoa, local ou objeto a respeito do qual queira obter informações. Sua divindade lhe mostrará o alvo, tão claramente quanto seria se você estivesse em sua presença.</p>"
    },
    {
      "id": "Cause Fear",
      "name": "Aterrorizar",
      "description": "<p>Escolha um alvo que você possa enxergar e um objeto próximo. O alvo adquire pavor do objeto enquanto você mantiver este feitiço ativo, e sua reação é definida por ele: fugir, entrar em pânico, implorar, lutar. Enquanto este feitiço estiver ativo, você recebe -1 para conjurar feitiços. Não é possível escolher como alvo uma entidade com inteligência abaixo da animal (construtos mágicos, autômatos, mortos-vivos e similares).</p>"
    },
    {
      "id": "Word of Recall",
      "name": "Palavra de Retorno",
      "description": "<p>Escolha uma palavra. Quando pronunciá-la pela primeira vez após conjurar este feitiço, você e qualquer aliado que o estiver tocando no momento da conjuração serão imediatamente transportados para o local onde este feitiço foi conjurado. É possível manter apenas uma única localidade: conjurar Palavra de Retorno novamente antes de pronunciar a palavra substitui o feitiço anterior.</p>"
    },
    {
      "id": "Bless",
      "name": "Benção",
      "description": "<p>Sua divindade sorri para um combatente à sua escolha, que receberá +1 constante enquanto a batalha continuar e ele permanecer de pé lutando. Enquanto este feitiço estiver ativo, você recebe -1 para conjurar feitiços.</p>"
    },
    {
      "id": "Cure Moderate Wounds",
      "name": "Curar Ferimentos Moderados",
      "description": "<p>Você estanca sangramentos e conserta ossos quebrados através de magia. Cure 2d8 de dano em um aliado que você tocar.</p>"
    },
    {
      "id": "Magic Weapon",
      "name": "Arma Mágica",
      "description": "<p>A arma que estiver em suas mãos no momento em que conjurar este feitiço causa +1d4 de dano até que ele seja desfeito. Enquanto este feitiço estiver ativo, você recebe -1 para conjurar feitiços.</p>\n<p>Rolamento adicional de dano: [[/roll 1d4]]</p>"
    },
    {
      "id": "Revelation",
      "name": "Revelação",
      "description": "<p>Sua divindade responde às suas preces durante um momento de perfeita compreensão. O MJ irá iluminar a situação atual. Quando agir baseado nas informações que lhe forem dadas, receba +1 adiante.</p>"
    },
    {
      "id": "Hold Person",
      "name": "Prender Pessoa",
      "description": "<p>Escolha uma pessoa que você possa enxergar. Até que você conjure um feitiço ou abandone sua presença, ela não poderá realizar qualquer ação a não ser falar. O efeito é cancelado imediatamente se o alvo sofrer qualquer tipo de dano.</p>"
    },
    {
      "id": "Cure Critical Wounds",
      "name": "Curar Ferimentos Críticos",
      "description": "<p>Cure 3d8 de dano em um aliado que você tocar.</p>"
    },
    {
      "id": "Guidance",
      "name": "Guia",
      "description": "<p>O símbolo da sua divindade surge à sua frente e aponta na direção ou curso de ação que seu deus gostaria que você tomasse, desaparecendo logo em seguida. Esta mensagem é passada apenas através de movimentos – a comunicação permitida por este feitiço é extremamente limitada.</p>"
    },
    {
      "id": "Divine Presence",
      "name": "Presença Divina",
      "description": "<p>Todas as criaturas são obrigadas a pedir sua permissão para permanecerem em sua presença, e você deve concedê-la em voz alta. Qualquer criatura sem a sua permissão sofrerá 1d10 de dano extra sempre que sofrer dano em sua presença. Enquanto este feitiço estiver ativo, você recebe -1 para conjurar feitiços.</p>"
    },
    {
      "id": "Cure Light Wounds",
      "name": "Curar Ferimentos Leves",
      "description": "<p>Sob seu toque, ferimentos se cicatrizam e ossos deixam de doer. Cure 1d8 de dano em um aliado que você tocar.</p>"
    },
    {
      "id": "Consume Unlife",
      "name": "Consumir Morte-Vida",
      "description": "<p>Um morto-vivo sem mente que for tocado por você será imediatamente destruído, e sua energia necromântica será utilizada para curá-lo ou ao próximo aliado que você tocar por uma quantidade de Pontos de Vida igual aos PV que a criatura possuía antes de ser destruída.</p>"
    },
    {
      "id": "Light",
      "name": "Luz",
      "description": "<p>Uma luz divina se acende no item tocado por você, tão brilhante quanto uma tocha. Ela não emite calor ou som e não precisa de combustível, mas funciona como uma tocha comum para todos os outros efeitos. Você possui total controle sobre a cor dessa luz. Ela continua ativa enquanto permanecer em sua presença.</p>"
    },
    {
      "id": "Repair",
      "name": "Reparos",
      "description": "<p>Escolha um evento ocorrido no passado de seu alvo. Todos os efeitos daquele evento, incluindo danos, venenos, doenças e efeitos mágicos são imediatamente encerrados e reparados. PV e doenças são curados, venenos neutralizados, efeitos mágicos cancelados.</p>"
    },
    {
      "id": "Plague",
      "name": "Praga",
      "description": "<p>Nomeie uma cidade, aldeia, acampamento ou outro local onde vivam pessoas. Enquanto este feitiço permanecer ativo, aquele lugar será tomado por uma praga apropriada aos domínios de sua divindade (gafanhotos, morte do primogênito, etc.). Enquanto este feitiço estiver ativo, você recebe -1 para conjurar feitiços.</p>"
    },
    {
      "id": "Storm Of Vengeance",
      "name": "Tempestade da Vingança",
      "description": "<p>Sua divindade faz com que um clima sobrenatural à sua escolha surja. Chuva de sangue ou de ácido, nuvens de almas, ventos que podem levar prédios, ou qualquer outro tipo de clima que você consiga imaginar: peça e ele virá.</p>"
    },
    {
      "id": "Sever",
      "name": "Amputar",
      "description": "<p>Escolha um membro do alvo, como um braço, um tentáculo ou uma asa – ele será magicamente separado de seu corpo, sem causar danos, mas provocando uma dor considerável. A perda do membro pode, por exemplo, impedir uma criatura alada de voar, ou um touro de perfurá-lo com seus chifres. Enquanto este feitiço estiver ativo, você recebe -1 para conjurar feitiços.</p>"
    },
    {
      "id": "Mark of Death",
      "name": "Sinal da Morte",
      "description": "<p>Escolha uma criatura cujo nome verdadeiro você conheça. Este feitiço cria runas permanentes em uma superfície alvo, que matarão aquela criatura caso ela as leia.</p>"
    },
    {
      "id": "Speak With Dead",
      "name": "Falar com os Mortos",
      "description": "<p>Um cadáver dialoga rapidamente com você, respondendo a até três perguntas com todo o conhecimento que ele tinha em vida, e aquele que adquiriu após a morte.</p>"
    },
    {
      "id": "Trap Soul",
      "name": "Aprisionar Alma",
      "description": "<p>Você aprisiona a alma de uma criatura agonizante em uma gema. A criatura estará ciente de seu aprisionamento, mas ainda pode ser manipulada através de feitiços, negociação e outros efeitos. Todos os movimentos realizados contra ela receberão +1. Você pode libertar a alma a qualquer momento, mas ela jamais poderá ser capturada novamente.</p>"
    },
    {
      "id": "Words of the Unspeaking",
      "name": "Palavras dos Silenciosos",
      "description": "<p>Com um simples toque, você se torna capaz de conversar com os espíritos presentes no interior de todas as coisas. O objeto inanimado que você tocar lhe responde até três perguntas, no máximo de sua capacidade.</p>"
    },
    {
      "id": "Sanctify",
      "name": "Santificar",
      "description": "<p>Qualquer comida ou água que estiver em suas mãos enquanto conjura este feitiço será consagrada por sua divindade. Além de se tornar sagrada ou profana, a substância afetada é purificada de qualquer resíduo mundano.</p>"
    },
    {
      "id": "Resurrection",
      "name": "Ressurreição",
      "description": "<p>Diga ao MJ que você deseja ressuscitar um cadáver cuja alma ainda não tenha abandonado este mundo completamente. A ressurreição é sempre possível, mas o MJ lhe pedirá para cumprir uma ou mais (provavelmente todas) das condições abaixo:</p>\n<ul>\n<li>• O processo irá demorar dias/semanas/meses</li>\n<li>• Você precisa conseguir a ajuda de __________</li>\n<li>• Custará muito dinheiro</li>\n<li>• Você precisará sacrificar __________ para fazê-lo</li>\n</ul>\n<p>O MJ pode, de acordo com as circunstâncias, permitir que um cadáver seja ressuscitado imediatamente, e as condições impostas devem ser cumpridas para que isso seja permanente, ou ele pode exigir que as condições sejam cumpridas previamente.</p>"
    },
    {
      "id": "Contagion",
      "name": "Contágio",
      "description": "<p>Escolha uma criatura que você possa enxergar. Enquanto este feitiço permanecer ativo, o alvo sofre de uma doença à sua escolha. Enquanto este feitiço estiver ativo, você recebe -1 para conjurar feitiços.</p>"
    },
    {
      "id": "True Seeing",
      "name": "Visão Verdadeira",
      "description": "<p>Sua visão se abre para a verdadeira natureza de tudo o que estiver enxergando, atravessando ilusões e encontrando coisas ocultas. O MJ lhe descreverá o local, ignorando todas as ilusões e falsificações, sejam elas mágicas ou não. Enquanto este feitiço estiver ativo, você recebe -1 para conjurar feitiços.</p>"
    },
    {
      "id": "Detect Alignment",
      "name": "Detectar Alinhamento",
      "description": "<p>Quando conjurar esta magia, escolha um alinhamento: Bom, Mau, Ordeiro ou Caótico. Um de seus sentidos se torna momentaneamente capaz de detectar aquele alinhamento. O MJ lhe indicará quem ou o que pertence ao alinhamento escolhido.</p>"
    },
    {
      "id": "Harm",
      "name": "Destruição",
      "description": "<p>Toque um inimigo e atinja-o com fúria divina – cause 2d8 de dano a ele e 1d6 de dano a você mesmo. Esses danos ignoram armaduras.</p>\n<p>Rolamento de dano em si mesmo: [[/roll 1d6]]</p>"
    }
  ]
}